/* Printing Resolution */
"1200 x 1200" = "1200 x 1200";
"2400 x 1200" = "2400 x 1200";
"Automatic" = "Automatic";

/* Job Storage */
"HPJOBRETENTIONOPTION_QUICKCOPY_DS"= "Når jobbet er udskrevet, kan du på printerens kontrolpanel vælge at udskrive flere kopier af jobbet. Flere kopier af gemte job vil automatisk blive udskrevet sætvist.";
"HPJOBRETENTIONOPTION_PROOFANDPRINT_DS"= "Når der ønskes flere kopier, udskrives den første kopi. De resterende kopier bliver i printeren, indtil du frigiver dem via printerens kontrolpanel. Flere kopier af gemte job vil automatisk blive udskrevet sætvist.";
"HPJOBRETENTIONOPTION_STOREDJOB_DS"= "Jobbet gemmes i printeren, som om den var et elektronisk filarkiv. Der udskrives ikke noget, før der anmodes om jobbet via printerens kontrolpanel. Brug denne lagringsmulighed til formularer og andre almindelige eller delte dokumenter. Flere kopier af gemte job vil automatisk blive udskrevet sætvist.";
"HPJOBRETENTIONOPTION_PRIVATE_DS"= "Jobbet gemmes i printeren, og det bliver ikke udskrevet, før du anmoder om det fra printerens kontrolpanel. Private udskriftsjob beskyttes af en 4-cifret PIN-kode, som du angiver. Flere kopier af gemte job vil automatisk blive udskrevet sætvist.";
"HPJOBRETENTIONOPTION_PRIVATE_STOREDJOB_DS"= "Dit job vil blive lagret i printeren, som hvis det er et elektronisk dokumentskab. Intet vil blive udskrevet, før der anmodes om jobbet fra printerens kontrolpanel. Privat lagrede udskriftsjob sikres med et 4-cifret personligt identifiktionsnummer, som du specificerer. Flere kopier af lagrede job vil automatisk blive samlet.";
"HPJOBRETENTIONOPTION_OFF_DS"= "Jobbet udskrives, men gemmes ikke i printeren.";
"HPJOBRETENTIONOPTION_STOREJOB_DS" = "Jobbet gemmes i printeren, som om den var et elektronisk dokumentskab. Der udskrives ikke noget, før der anmodes om jobbet via printerens kontrolpanel. Lagrede udskriftsjob kan sikres med et 4-cifret personligt identifikationsnummer, som du specificerer. Flere kopier af gemte job vil automatisk blive udskrevet sætvist.";
"HPJOBRETENTIONOPTION_PERSONAL_DS" = "Gem dit printjob i printeren, indtil du beder om at få det udskrevet via printerens kontrolpanel. Det slettes, når det er udskrevet. Beskyt printjobbet mod andre øjne med en PIN-kode.";

"HPJOBRETENTIONOPTION_HPJOBRETENTIONPERSONAL_HPUSEPINTOPRINT_FALSE" = "Opgaven gemmes på printeren, og der udskrives ikke noget, før du anmoder om jobbet fra printerens kontrolpanel. Efter opgaven er udskrevet, fjernes det automatisk fra printerens opgavehukommelse.";
"HPJOBRETENTIONOPTION_HPJOBRETENTIONPERSONAL_HPUSEPINTOPRINT_TRUE" = "Opgaven gemmes på printeren, og der udskrives ikke noget, før du anmoder om jobbet fra printerens kontrolpanel og indtaster pinkoden. Efter opgaven er udskrevet, fjernes den automatisk fra printerens opgavehukommelse.";
"HPJOBRETENTIONOPTION_HPJOBRETENTIONSTOREJOB_HPUSEPINTOPRINT_FALSE" = "Opgaven gemmes på printeren som om den var et elektronisk arkivskab. Der udskrives ikke noget, før du anmoder om jobbet fra printerens kontrolpanel. Brug denne lagring til formularer og andre ofte brugte eller delte dokumenter.";
"HPJOBRETENTIONOPTION_HPJOBRETENTIONSTOREJOB_HPUSEPINTOPRINT_TRUE" = "Opgaven gemmes på printeren som om den var et elektronisk arkivskab. Der udskrives ikke noget, før du anmoder om jobbet fra printerens kontrolpanel og indtaster pinkoden. Brug denne lagring til formularer og andre ofte brugte eller delte dokumenter.";

"HPSTRAIGHTPAPERPATH_DS" = "Alternativ udskriftsbakke er åben";

/* Manual Duplex */
"HPMANUALDUPLEXSWITCH_DS" = "Sørg for, at bakken til manuel indføring er tom; eller hvis du starter fra denne bakke, at den kun indeholder tilstrækkeligt papir til at udskrive dette dokument (tilføj et ark til genilæggelsesguide, hvis dette er valgt).";
"HPMANUAL_DUPLEX_PRINT_GUIDE_CHECKBOX_TITLE" = "Udskriv genilæggelsesguide";

"HPTEXTNEUTRALGRAYS_SUMMARY" = "Tekst i neutral grå";
"HPTEXTHALFTONE_SUMMARY" = "Tekst i halvtone";
"HPTEXTRGB_SUMMARY" = "Tekst RGB-farve";
"HPGRAPHICSNEUTRALGRAYS_SUMMARY" = "Grafik i neutral grå";
"HPGRAPHICSHALFTONE_SUMMARY" = "Grafik i halvtone";
"HPGRAPHICSRGB_SUMMARY" = "Grafik RGB-farve";
"HPPHOTONEUTRALGRAYS_SUMMARY" = "Fotografier i neutral grå";
"HPPHOTOHALFTONE_SUMMARY" = "Fotografier i halvtone";
"HPPHOTORGB_SUMMARY" = "Fotografier RGB-farve";

"HPIMAGESHIFTFRONTX_SUMMARY" = "Front Horizontal Shift";
"HPIMAGESHIFTFRONTY_SUMMARY" = "Front Vertical Shift";
"HPIMAGESHIFTBACKX_SUMMARY" = "Back Horizontal Shift";
"HPIMAGESHIFTBACKY_SUMMARY" = "Back Vertical Shift";

/*Description for Booklet Printing PDE*/
"HPBOOKLETFILTER_AUTO_MANUAL_DS" = "Når du skal udskrive en brochure, skal du vælge afkrydsningsfeltet \"Dupleks\" eller \"Manuel Dupleks\" ovenfor.";
"HPBOOKLETFILTER_MANUAL_DS" = "Når du skal udskrive en brochure, skal du vælge afkrydsningsfeltet \"Manuel Dupleks\" ovenfor.";
"HPBOOKLETFILTER_AUTO_DS" = "Når du skal udskrive en brochure, skal du vælge afkrydsningsfeltet \"Dupleks\" ovenfor.";
"DUPLEXER_NOT_INSTALLED" = "Du skal installere duplekstilbehør, hvis du vil udskrive brochurer.";
"DUPLEXER_INSTALLED" = "Tosidet udskrivning skal være aktiveret, hvis du vil udskrive brochurer.";

"HPBOOKLET_PAGEORDER_CHECKBOX_TITLE" = "Indbind til højre";

"HPWMSWITCH_CHECKBOX_TITLE" = "Vandmærke";

/*UntitledCustomName*/
"UntitledString"="Ikke-navngivet";

/* Color/Quality Options */
"CMANDRESOLUTION_GRAY600X600DPI_DS" = "600 dpi";
"CMANDRESOLUTION_CMYKIMAGERET3600_DS" = "ImageREt 3600";
"CMANDRESOLUTION_CMYKIMAGERET2400_DS" = "ImageREt 2400";
"CMANDRESOLUTION_CHECKBOX_TITLE" = "Udskriv farve som grå";

"OUTPUTMODE_DS_COLORINPUT_BLACKRENDER_600X600DPI_OUTPUT_AUTOMATIC" = "Farveinput/sort gengivelse: 600x600 dpi\nOutput (sort/farve): Automatisk";

"OUTPUTMODE_DS_GENERALOFFICE" = "Black Render: 300x300 dpi \nFarve Input: 300x300 dpi \nOutput (sort): Automatisk \nOutput (farve): Automatisk";

"OUTPUTMODE_DS_PROFESSIONAL" = "Black Render: 600x600 dpi \nFarve Input: 600x600 dpi \nOutput (sort): Automatisk \nOutput (farve): Automatisk";

"OUTPUTMODE_DS_PRESENTATION" = "Black Render: 600x600 dpi \nFarve Input: 600x600 dpi \nOutput (sort): Automatisk \nOutput (farve): Automatisk \nFor disse papirtyper er Black Output 1200x1200 optimeret dpi: Uspecificeret, Plain, HP Premium Presentation Matte og HP Brochure Matte";

"OUTPUTMODE_DS_MAXIMUMDPI" = "Black Render: 600x600 dpi \nFarve Input: 600x600 dpi \nOutput (sort): Automatisk \nOutput (farve): 2400x1200 optimeret dpi";

